/* Localized versions of Info.plist keys */

KTPluginName = "Lista Delicious";
KTPluginUntitledName = "I miei link Delicious";
"KTPluginDescription" = "Lista collegata di pagine del tuo account su http://delicious.com/";